{
  "activeDistrib": {
    "activateBtn": "Activer les créneaux horaires",
    "activatedBtn": "Voir les créneaux horaires",
    "hasActivatedBtn": "Créneaux horaires activés",
    "dialogTitle": "Distribution du {{date}}",
    "alert": "En raison de l'épidémie en cours, vous pouvez mettre en place des créneaux horaires pour le retrait des commandes afin de limiter le nombre de personnes présentes simultanément au point de distribution.",
    "slot-description": "Voici les crénaux de 15 minutes qui ont été automatiquement calculés à partir de vos heures de distribution. Une fois validés, vous ne pourrez plus les modifier, donc pensez à modifier la distribution avant si vous souhaiter étendre les horaires.",
    "slot-id": "Créneau n°{{id}}",
    "confirmBtnLabel": "Activer ces créneaux",
    "modeLabel": "Souhaitez vous que des membres puissent retirer les commandes d'autres membres du groupe ?",
    "modeSubLabel": "Attention, il se peut que des membres ne trouvent personne pour récupérer leur commande. N'activez cette option que si vous avez le temps de vous occuper de ces personnes.",
    "modeDefaultActivated": "Vous avez activé l'option permettant aux membres de retirer la commande d'autres membres du groupe.",
    "disableSlotsButtonLabel": "Supprimer les créneaux",
    "disableSlotsAlertTitle": "Vous allez désactiver les créneaux pour cette distribution"
  },
  "userSlotsSelector": {
    "cardTitle": "Inscription à un crénau horaire",
    "alert": {
      "p1": "En raison de l'épidémie en cours, ce groupe a décidé de mettre en place des créneaux horaires pour le retrait des commandes afin de limiter le nombre de personnes présentes simultanément au point de distribution.",
      "p2": "Dans ce sens, nous vous encourageons à retirer également les commandes des personnes proches de chez vous et à vous organiser pour les leur apporter."
    },
    "modeSelector": {
      "inNeed": "😷 Je suis une personne à risque. J'ai besoin que l'on retire ma commande à ma place.",
      "voluntary": "👍 Je suis disponible pour retirer ma commande ainsi que celles d'autres personnes.",
      "solo": "Je ne peux retirer que ma commande."
    },
    "selector": {
      "chooseSlot": "Choisissez les créneaux sur lesquels vous pouvez venir retirer votre commande.",
      "chooseSlotSub": "À la clôture de la commande, vous recevrez un e-mail vous confirmant l'heure exacte à laquelle venir retirer votre commande parmi celles sélectionnées ci-dessous.",
      "noneUsersInSlot": "Ce créneau est totalement libre.",
      "usersInSlot": "Une personne a sélectionné ce créneau.",
      "usersInSlot_plural": "{{count}} personnes ont déjà sélectionné ce créneau."
    },
    "end": {
      "inNeed": "Votre choix a été enregistré. Lorsque la commande fermera, vous recevrez un email vous indiquant qui pourra récupérer votre commande.",
      "voluntary": "Votre choix a été enregistré. Lorsque la commande fermera, vous recevrez un email vous indiquant quel crénau vous a été attribué.",
      "solo": "Votre choix a été enregistré. Lorsque la commande fermera, vous recevrez un email vous indiquant quel crénau vous a été attribué.",
      "voluntaryDetails": "Vous vous êtes engagé à retirer les commandes des personnes suivantes :"
    },
    "selectedSlots": "Créneaux choisis"
  },
  "userInNeed": {
    "noaddress": "Vous n'avez pas renseigné votre adresse.",
    "nophone": "Vous n'avez pas renseigné votre n° de téléphone.",
    "consentement": "Pour qu'une autre personne du groupe puisse retirer votre commande à votre place, vous devez nous autoriser à partager vos coordonnées avec les autres membres de votre groupe.",
    "userFormTitle": "Edition de votre profil"
  },
  "userInNeedSelected": {
    "choose": "Ces personnes de votre groupe ne peuvent pas venir retiere leur commande. Vous pouvez en selectionner une ou plusieurs pour vous engagez à leur apporter."
  },
  "resolver": {
    "slotsNotActivated": "Les créneaux ne sont pas activés pour cette distribution.",
    "distribNotClosed": "La distribution est toujours en cours.",
    "resolving": "Nous allons calculer la répartition des membres sur les créneaux. Ce calcul sera effectué dans l'heure.",
    "slot": "Créneau",
    "user": "Personne",
    "getOrderFor": "Retire la commande de",
    "userInNeedsNotLocked": "Ces personnes n'ont trouvé personne pour venir retirer leur commande.",
    "otherUsersList": "Les personnes suivantes n'ont pas sélectionné de créneaux : {{list}}",
    "voluntaries": "Ces membres se sont portés volontaires."
  },
  "resolved": {
    "selectedSlot": "Vous pouvez venir retirer votre commande le {{date}}",
    "voluntaryDetails": "Vous vous êtes engagé à retirer les commandes des personnes suivantes :",
    "voluntaryOf": "{{name}} a accepté de retirer votre commande pour vous.",
    "voluntaryOfNull": "Pour le moment, personne ne peut retirer votre commande à votre place. Les administrateurs de votre groupe sont au courant de cette situation et vont tenter de trouver une solution ou de vous contacter."
  }
}
