Repository: gpenaud/alterconso-webapp
Catalog: app/www/lang/texts_*.po
Languages: de

source: Cagette.net is made by <a href='https://www.alilo.fr' target='_blank'><img src='/img/alilo-trans-black.png' /></a>
de: Cagette.net wird hergestellt von <a href='https://www.alilo.fr' target='_blank'><img src='/img/alilo-trans-black.png' /></a>>

source: Total ordered
de: Gesamte Bestellungen

source: This payment was received
de: Die Zahlung wurde erhalten

source: Total paid
de: Gesamt bezahlt

source: This order has been made when payments were disabled
de: Diese Bestellung ist gemacht worden, als die Zahlungen deaktiviert waren

source: Paid too much, credit of ::amount::
de: Zu viel bezahlt, Guthaben von ::amount::

source: Missing
de: Vermisst

source: Everything is allright !
de: Alles ist in Ordnung!

source: Key-in a refund
de: Rückerstattung eingeben

source: Key-in a payment
de: Bezahlung angeben

source: Validate this order
de: Bestellung bestätigen

source: You cannot validate this order because the amount paid<br/> by the member does not correspond to the total amount of his order!
de: Diese Bestellung kann nicht bestätigt werden. Der bezahlte Betrag<br/> entspricht nicht dem zu zahlenden Gesamtbetrag dieser Bestellung!

source: This payment has been received
de: Die Zahlung wurde erhalten

source: You cannot validate this order<br/>because the balance of the member is negative
de: Diese Bestellung<br/> kann nicht bestätigt werden. Das Mitglied ist im Minussaldo

source: Back to the delivery validation
de: Zurück zur Lieferungsprüfung

source: Payment history of this member
de: Zahlungsverhalten dieses Mitglieds

source: incl. VAT
de: inkl. MwSt

source: VAT included
de: Inkl. MwSt

source: included
de: inklusiv

source: about ::qt:: ::unit::
de: über ::qt:: ::unit::

source: Variable price depending on weight
de: Variabler Preis je nach Gewicht

source: Orders will close on
de: Bestellungen sind bis zu diesem Datum möglich

source: Autres
de: Sonstiges

source: Out of stock
de: Nicht vorrätig

source: Only ::pstock:: items in stock
de: Nur ::pstock:: Produkte auf Vorrat

source: My order
de: Meine Bestellung

source: Sign up and validate the order
de: Registrieren Sie sich und bestätigen Sie die Bestellung

source: All products
de: Alle Produkte

source: In order to confirm your basket, <br/>You need to authenticate.
de: Um Ihren Warenkorb zu bestätigen,<br/>müssen Sie sich authentifizieren.

source: Sign up
de: Registrieren Sie sich

source: Choose a delivery
de: Lieferung wählen

source: There is currently no delivery planned.
de: Derzeit keine Lieferung geplant.

source: Opening of orders
de: Bestellungen geöffnet

source: You asked to modify your password,
de: Sie haben eine Anfrage gestellt um ihr Passwort zu ändern,

source: Click here to perform this operation
de: Bitte hier klicken um diese Operation durchzuführen

source: Be careful, this link is valid only 24 hours for security reasons.
de: Vorsicht ! Dieser Link steht aus Sicherheitsgründen nur 24 Stunden zur Verfügung.

source: As a member of <b>::groupName::</b>
de: Als Mitglied von <b>::groupName::</b>

source: you have been pre-registered on Cagette.net
de: Sie wurden auf Cagette.net vorregistriert

source: This software makes the organisation of the group easy by informing you about the next delivery dates, orders and current contracts
de: Die Software macht die Organisation einer Gruppe leichter, da sie dich über die nächsten Lieferdaten, Bestellungen und derzeitig aktuellen Angebote auf dem Laufenden hält

source: In order to finalize the subscription, please choose your password
de: Um ihre Bestellung erfolgreich abzuschließen, wählen Sie bitte ein Passwort

source: You will then be able to connect anytime by using your e-mail
de: Mit ihrer E-Mail-Adresse können Sie sich jederzeit verbinden

source: and your password on the website
de: und ihrem Passwort auf unserer Webseite

source: Finalize your subscription
de: Anmeldung abschließen

source: This e-mail was sent from
de: E-Mail gesendet aus

source: You receive this message because you are part of
de: Sie erhalten diese Nachricht, da Sie Teil von

source: This tutorial is over.
de: Dieses Tutorial ist beendet.

source: Come back to tutorials page
de: Zurück zur Seite des Tutorials

source: Guided tour for the coordinator
de: Führung für Koordinatoren

source: <p>In order to better discover Cagette.net, we propose to do a guided tour of the user interface of the software. <br/> You will then have a global overview on the different tools that are available to you.</p><p>You will be able to stop and start again this tutorial whenever you want.</p>
de: <p>Um Lemilo.de besser kennen zu lernen bieten wir Ihnen einen virtuellen Rundgang unserer Software an. <br/> So bekommen Sie einen globalen Überblick der verschiedenen verfügbaren Features.</p><p>Sie können das Tutorial jederzeit stoppen und wieder starten.</p>

source: This part of the navigation bar is visible by all members.</br>It allows to access to the three main pages: <ul><li> The <b>home page</b> which displays orders and the delivery planning.</li><li> On the <b>My account</b> page, you can update your personal information and check your orders history</li><li> On the <b>Farmers</b> page, you can see all farmers and coordinators of the group</ul>
de: Dieser Teil der Navigationsleiste ist für alle Mitglieder sichtbar.</br>Es ermöglicht den Zugriff auf die drei Hauptseiten: <ul><li> Die <b>Startseite</b>, die Bestellungen und die Lieferplanung anzeigt.</li><li>Auf der Seite <b>Mein Konto</b> können Sie Ihre persönlichen Daten aktualisieren und Ihre Bestellhistorie überprüfen</li><li>Auf der Seite <b>Landwirte</b> können Sie alle Bauern und Koordinatoren der Gruppe sehen</ul>

source: This part is <b>for coordinators only.</b>Here you will be able to manage the register of members, orders, products, etc.<br/><p>Now click on the <b>Members</b> section</p>
de: Dieser Teil ist den <b>Koordinatoren</b> vorbehalten. Hier könnt Ihr neue Mitglieder in eure Liste aufnehmen, die Bestellungen eintragen, Produkte hinzufügen, etc.<br/><p>Klicken Sie jetzt auf<b>Mitglieder verwalten</b></p>

source: The purpose of this section is to administrate the list of your members.<br/>Every time that you register a new membrer, an account will be created for him/her. Now the member can join you at Cagette.net and order or consult the planning of the deliveries.<p>Now click on a <b>member</b> in the list</p>
de: Hier wird die Liste der Mitglieder einer Gruppe <br/>verwaltet. Für jedes neu angemeldete Mitglied wird ein Konto auf seinen Namen erstellt. Jetzt kann ein Mitglied sich auf Lemilo.de einloggen und seine Bestellungen aufgeben oder seinen Lieferplan einsehen.<p>Klicken Sie jetzt auf<b>Mitglied</b></p>

source: This is the page of a member. Here you can : <ul><li>see and change their contact details</li><li>manage the membership fee of your group</li><li>see a summary of their orders</li></ul>
de: Das ist die Seite eines Mitglieds. Hier können Sie : <ul><li>die Kontaktdaten einsehen und ändern</li><li>den Mitgliedsbeitrag ihrer Gruppe verwalten</li><li>eine Zusammenfassung ihrer Bestellungen einsehen</li></ul>

source: Now let's have a look at the <b>contracts</b> section which is very important for coordinators.
de: Lassen Sie uns jetzt die Seite zur Verwaltung eines <b>Angebots</b> ansehen. Diese ist vor allem für einen Landwirt oder Koordinator sehr wichtig.

source: Here you find the list of <b>contracts</b>.They inculde a start date, a end date, and represent your relationship with a farmer. <br/><p>Here you can manage :<ul><li>the list of products of this farmer</li><li>the orders of members for this farmer</li><li>and plan the delivery schedule</li></ul></p>
de: Hier finden Sie die Liste der verschiedenen <b>Angebote</b>. Sie beinhalten ein Anfangsdatum, ein Enddatum, und schildert die Beziehung zu einem Landwirt. <br/><p> Verwaltemit einem Klick :<ul><li>die Liste der Produkte dieses Erzeugers</li>\<li>die Bestellungen der Mitglierder dieses Erzeugers</li><li>und planen der Lieferungen</li></ul></p>

source: Here you can manage the list of <b>delivery places</b>.<br/>Don't forget to key-in the complete address as a map will be displayed based on this address
de: Hier können Sie die Liste der <b>Lieferorte</b>managen.<br/> Vergessen Sie nicht die vollständige Adresse einzugeben, da eine Karte mit dem genauen Ort bezüglich dieser Angabe angezeigt wird

source: Let's look closer at how to manage a contract. <b>Click on this button</b>
de: Schauen wir uns nun genauer an wie man ein Angebot managt. <b>Klicken Sie auf dieses Feld</b>

source: Here is a summary of the contract.<br/>There are two types of contracts:<ul><li>Constant contracts: the member commits on buying the same products during the whole duration of the contract</li><li>Variable contracts: the member can choose what he buys for each delivery.</li></ul>
de: Hier finden Sie eine Zusammenfassung des Angebots.<br/>Es gibt zwei Arten ein Angebot zu gestallten : <ul><li>Das Angebot einer festen und regelmäßigen Bestellung : Das Mitglied engagiert sich während eines bestimmten Zeitraums, zum Beispiel in einer Solidarischen Landwirtschaft.</li><li>Das Angebot einer variablen Bestellung : Ein Mitglied bestellt nur dann wann es möchte und kann jedes Mal neu wählen was es möchte.</li></ul>

source: Let's see now the page <b>Products</b>
de: Lassen Sie uns jetzt die Seite zur Verwaltung der <b>Produkte</b> genauer ansehen

source: On this page, you can manage the list of products offered by this supplier.<br/>Define at least the name and the price of products. It is also possible to add a description and a picture.
de: Auf dieser Seite können Sie die Produkte eintragen und ändern, die von diesem Erzeuger angeboten werden.<br/> Definieren Sie mindestens den Namen und den Kaufpreis der Produkte. Es ist auch gut ein Foto und eine kleine Beschreibung hinzuzufügen.

source: Let's see the <b>deliveries</b> page
de: Lassen Sie uns jetzt die Seite zur Verwaltung der <b>Lieferung</b> ansehen

source: Here we can manage the list of deliveries for this supplier.<br/>In the software, a delivery has a date, a start time, and an end time. The location of the delivery must also be defined, by using the list that we have already seen.
de: Auf dieser Seite können Sie die List der Lieferungen für diesen Landwirt bearbeiten.<br/> Eine Lieferung beinhaltet bei dieser Software immer ein Datum mit Startzeit und einer einer Endzeit. Der Lieferort wird ebenfalls in der Liste ausgewählt, die wir zuvor gesehen haben. Wenn sie einen neuen Lieferort bestimmen möchten, müssen Sie zu dieser Liste zurück kehren.

source: Let's see now the <b>Orders</b> page
de: Lassen Sie uns jetzt die Seite zur Verwaltung der <b>Bestellungen</b> ansehen

source: Here we can manage the list of orders for this supplier.<br/>If you choose to "open orders" to members, they will be able to make their orders online themselves.<br/>This page will centralize automatically the orders for this supplier. Otherwise, as a coordinator, you will be able to enter orders on behalf of a member.
de: Auf dieser Seite können Sie die List der Bestellungen für diesen Erzeuger einsehen.<br/> Wenn Sie für ihre Mitglieder \"Bestellung öffnen\" wählen, können diese eigenständig ihre Bestellungen auf Lemilo.de aufgeben.<br/> Diese Seite zeigt automatisch alle Bestellungen bei demselben Landwirt an. Als Koordinator können Sie die Bestellungen der Mitglieder auf dieser Seite auch selbst eigeben.

source: <p>We have seen the main features related to contracts.</p><p>Let's see the <b>messaging</b> section.</p>
de: <p>Was die Angebote betrifft, so haben wir jetzt eine kleine Übersicht erhalten.</p><p>Die Erkundung geht weiter mit dem Featur Nachrichten.</p>

source: <p>The messaging section allows you to send e-mails to different lists of members. It is not necessary anymore to maintain a lot of lists of e-mails depending on contracts, as all these lists are automatically generated.</p> <p>E-mails are sent with your e-mail address as sender, so you will receive answers in your own mailbox.</p>
de: <p>Die Software ermöglicht es, E-Mails direkt an verschiedene Gruppen zu verschicken. Es ist nicht nötig verschiedene Mailisten anzulegen, denn alle Listen sind automatisiert, je nachdem welches Angebot ein Mitglied gewählt hat, .</p> <p>Die E-Mails werden mit Ihrer E-Mail-Adresse als Absender verschickt, so dass Sie wie gewöhnlich die Anworten in ihrem Postfach vorfinden.</p>

source: Click here now on this page
de: Klicken Sie jetzt auf dieses Feld

source: <p>In this last page, you can configure everything that is related to your group.</p><p>The page <b>Access rights</b> is important as it is where you can define other coordinators among members. They will then be able to manage one or many contracts, send emails, etc.</p>
de: <p>Auf der letzten Seite können Sie all das festlegen, was im Allgemeinen ihre Gruppe betrifft.</p><p>Unter <b>Zugangsrechte</b> können Sie weitere Koordinatoren, bzw. Mitglieder, hinzufügen. Diese können dann ebenfalls Angebote verwalten, den Nachrichtenverteiler nutzen, etc. und Ihnen so min bisschen Arbeit abnehmen.</p>

source: <p>This is the last step of this tutorial. I hope that it gave you a good overview of this software.<br/>To go further, do not hesitate to look at the <b>documentation</b>. The link is always available at the bottom of the screen.</p>
de: <p>Dies ist die letzte Etappe unseres Rundgangs. Ich hoffe, wir haben Ihnen einen guten Gesamtüberblick der Software vermitteln können.<br/>Für weitere Infos zögern Sie nicht unter<b>Dokumentation</b> einen weitere Hinweise aufzurufen. Der Link ist immer am Ende der Seite verfügbar.</p>
