Repository: gpenaud/alterconso-webapp
Catalog: app/www/lang/texts_*.po
Languages: de

source: Name of the new contract
de: Name des neuen Angebotes

source: Copy products
de: Produkt kopieren

source: Copy deliveries
de: Lieferungen kopieren

source: The contract has been duplicated
de: Der Vertrag wurde dupliziert

source: No delivery in this contract
de: Keine Lieferung in diesem Angebot

source: The contract has been canceled
de: Das Angebot wurde gelöscht

source: Unable to find product ::pid::
de: Produkt ::pid:: konnte nicht gefunden werden

source: The order has been updated
de: Die Bestellung wurde aktualisiert

source: Opening of orders for the delivery of <b>::date::</b>
de: Eröffnung von Bestellungen für die Lieferung von <b>::date::</b>

source: The following suppliers are involved :
de: Folgende Lieferanten sind beteiligt:

source: Do not forget the delivery on <b>::day::</b> from ::from:: to ::to::<br/>
de: Vergessen Sie nicht die Lieferung am <b>::day::</b> von ::from::: bis ::to::<br/>>

source: Your products to collect :
de: Ihre Produkte sind abholbereit:

source: alternated with
de: abwechselnd mit

source: <b>Warning: you are in charge of the delivery ! Do not forget to print the attendance sheet.</b>
de: <b>Warnung: Sie sind für die Lieferung verantwortlich! Vergessen Sie nicht, die Teilnehmerliste auszudrucken.</b>

source: Distribution on ::date::
de: Lieferung am ::date::

source: <p>This step is important in order to:</p>
de: <p>Dieser Schritt ist wichtig um:</p>

source: <ul><li>Update orders if delivered quantities are different from ordered quantities</li>
de: <ul><li>Bestellungen aktualisieren, falls die Quanität von der bestellten Anzahl abweicht</li>

source: <li>Confirm the reception of payments (checks, cash, transfers) in order to mark orders as 'paid'</li></ul>
de: <li>Erhaltene Zahlungen bestätigen (checks, cash, transfers) um Bestellungen als ’bezahlt’ zu markieren</li></ul>

source: Validation of the ::date:: distribution
de: Bestätigung der Lieferung am ::date::

source: <p>Your distribution just finished, don't forget to <b>validate</b> it</p>
de: <p>Ihre Lieferung ist abgeschlossen, bitte vergessen Sie nicht sie zu <b>bestätigen</b></p>

source: <p><a href='::distriburl::'>Click here to validate the distribution</a> (You must be connected to your group Cagette)
de: <p><a href=‘::distriburl::’>Klicken Sie hier, um die Lieferung zu bestätigen</a> (Sie müssen mit ihrer Gruppe verbunden sein)

source: : Validation of the delivery of the
de: : Bestätigung ihrer Lieferung vom

source: <p>Reminder: you have a delivery to validate.</p>
de: <p>Erinnerung: Sie müssen ihre Lieferung noch bestätigen.</p>

source: <p><a href='::distriburl::'>Click here to validate the delivery</a> (You must be connected to your group Cagette)
de: <p><a href=‘::distriburl::’>Klicken Sie hier, um die Lieferung zu bestätigen</a> (Sie müssen mit ihrer Gruppe verbunden sein)

source: : Validation of the distribution of the
de: : Bestätigung ihrer Lieferung vom

source: <p>As you did not validate it manually after 10 days, <br/>the delivery of the ::deliveryDate:: has been validated automatically</p>
de: <p>Da sie innerhalb der letzten 10 Tage nicht manuell bestätigt wurde, <br/>ist die Lieferung vom ::deliveryDate:: jetzt automatisch bestätigt worden</p>

source: Operation validated
de: Operation bestätigt

source: payment
de: Bezahlung

source: Refund
de: Kostenerstattung

source: Means of payment
de: Zahlungsmittel

source: Refund saved
de: Kostenerstattung gespeichert

source: Key-in a refund for ::user::
de: Geben Sie eine Rückerstattung für ::user:: ein

source: Additional payment
de: Ergänzende Zahlung

source: Transfer
de: Überweisung

source: Payment mean
de: Gesamtbetrag

source: Payment saved
de: Bezahlung gespeichert

source: Key-in a payment for ::user::
de: Geben Sie eine Zahlung für ::user:: ein

source: Order validated
de: Bestellung bestätigt

source: Marketplace
de: Marktplatz

source: Place Jules Verne
de: 12 Bio eggs

source: St Martin de la Cagette
de: St. Martin

source: Vegetables Contract Example
de: Gemüse-Vertrag Beispiel

source: Group and user 'admin' created. Your email is 'admin@cagette.net' and your password is 'admin'
de: Gruppe und Benutzer „admin“ angelegt. Ihre E-Mail ist „admin@cagette.net“ und Ihr Passwort ist „admin“.

source: You must update your database to version
de: Bitte aktualisieren Sie ihre Datenbank. Neu verfügbar ist die Version

source: Current version
de: Jetzige Version

source: Installation of the dictionnary of products (taxonomy)
de: Installation des Produkt-Wörterbuches (taxonomy)

source: Improvement on saving orders
de: Verbesserung des Bestellungsspeicher

source: Following update have been performed:<ul>
de: Folgende Updates wurden vorgenommen:<ul>

source: Email ::em:: is invalid
de: E-Mail ::em:: ist bestätigt

source: This email is already used by another account.
de: Diese E-Mail wird bereits von einem anderen Konto verwendet.

source: Your account has been updated
de: Ihr Konto wurde aktualisiert

source: Modify my account
de: Mein Konto ändern

source: You left the group ::groupName::
de: Sie haben die Gruppe verlassen ::groupName::

source: The product has been updated
de: Das Produkt wurde aktualisiert

source: Modify a product
de: Produkt ändern

source: The product has been saved
de: Das Produkt wurde gespeichert

source: Key-in a new product
de: Produkt hinzufügen

source: Not possible to delete this product because some orders are referencing it
de: Löschung des Produkts nicht möglich. Es wird noch mit einigen Bestellungen in Verbindung gebracht

source: Product deleted
de: Produkt löschen

source: You must first define categories before you can assign a category to a product
de: Bevor Sie ihre Produkte kategorisieren, müssen Sie die Kategorien erst festlegen

source: Modifications saved
de: Änderungen gespeichert

source: One person per page
de: Eine Person pro Seite

source: One person per page sorted by contract
de: Eine Person pro Seite sortiert nach Angeboten

source: All
de: Alle

source: All but without prices and totals
de: Alle ohne Preis und Total

source: Deletion non possible: some orders are saved for this delivery.
de: Löschen nicht möglich : In dieser Lieferung sind noch Bestellungen enthalten.

source: the delivery has been deleted
de: die Lieferung wurde gelöscht

source: End time
de: Endzeit

source: Orders opening date
de: Bestellzeitraum Anfang

source: Orders closing date
de: Bestellzeitraum Ende

source: The distribution has been proposed to the supplier, please wait for its validation
de: Die Verteilung wurde dem Lieferanten vorgeschlagen, bitte warten Sie auf die Bestätigung

source: The distribution has been recorded
de: Die Lieferung wurde gespeichert

source: Edit a distribution
de: Bearbeiten einer Verteilung

source: The delivery is now up to date
de: Die Lieferung wurde aktualisiert

source: Modify a delivery
de: Lieferung ändern

source: Your request for a delivery has been sent to <b>::supplierName::</b>.<br/>Be patient, you will receive an e-mail indicating if the request has been validated or refused.
de: Ihre Nachfrage nach einer Lieferung wurde gesandt an <b>::supplierName::</b>.<br/>Bitte haben Sie Geduld, Sie erhalten eine E-Mail, die ihrer Nachfrage nachkommt oder diese ablehnt.

source: Distribution request sent
de: Lieferanfrage gesendet

source: Create a distribution
de: Eine Lieferung hinzufügen

source: The date of the delivery must be prior to the end of the contract (::contractEndDate::)
de: Das Lieferdatum muss vor dem Enddatum ihres Angebotes liegen (::contractEndDate::)

source: The date of the delivery must be after the begining of the contract (::contractBeginDate::)
de: Das Lieferdatum muss nach dem Startdatum ihres Angebotes liegen (::contractBeginDate::)

source: Start time
de: Startzeit

source: Opening time
de: Öffnungszeit

source: Closing time
de: Schlusszeit

source: The delivery has been saved
de: Die Lieferung wurde gespeichert

source: Schedule a recurrent delivery
de: Regelmäßiger Lieferplan

source: Recurrent deliveries deleted
de: Regelmäßiger Lieferungen gelöscht

source: First name
de: Vorname

source: Last name
de: Nachname

source: Password
de: Passwort

source: address
de: Adresse

source: Please configure the email settings in a <href='/admin/emails'>this section</a>
de: Bitte richten Sie die E-Mail-Einstellungen ein <href='/admin/emails'>this section</a>

source: There is no account with this email
de: Es gibt kein Konto mit dieser E-Mail

source: Your account have not been validated yet. We sent an e-mail to ::email:: to finalize your subscription!
de: Ihr Konto wurde noch nicht validiert. Wir haben eine E-Mail an ::email::: geschickt, um Ihr Abonnement abzuschließen!

source: Invalid password
de: Ungültiges Kennwort

source: Invalid email address
de: Ungültige E-Mail-Adresse

source: We already have an account with this email address
de: Wir haben bereits ein Konto mit dieser E-Mail-Adresse

source: pieces
de: Stück

source: piece
de: Anzahl

source: Sunday
de: Sonntag

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Samstag

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: June
de: Juni

source: July
de: Juli

source: October
de: Oktober

source: December
de: Dezember

source: no date set
de: Keine Datum

source: at
de: bei

source: Administrator
de: Verwalter

source: Messaging
de: Nachrichten

source: Members management
de: Mitgliederverwaltung

source: Management of all contracts
de: Management aller Angebote

source: Deleted contract
de: Gelöschter Vertrag

source: ::name:: contract management
de: ::name:: Vertragsmanagement

source: Supplier
de: Landwirt

source: Supplier name
de: Name des Lieferanten

source: Description
de: Beschreibung

source: deliveries
de: Lieferungen

source: Order for ::date::
de: Bestellung für ::date::

source: Place
de: Ort

source: Distributor #1
de: 1. Auslieferer

source: Distributor #2
de: 2. Auslieferer

source: Distributor #3
de: 3. Auslieferer

source: Distributor #4
de: 4. Auslieferer

source: Contract name
de: Kontaktname

source: Number of required distributors (0 to 4)
de: Anzahl der erforderlichen Lieferanten (0-4)

source: Options
de: Optionen

source: Fees percentage
de: Gebühr (%)

source: Fees label
de: Gebühren Label

source: Contact
de: Kontakt

source: Farmer
de: Landwirt

source: This user cannot receive an invitation
de: Dieser Nutzer kann keine Einladung erhalten

source: Invitation
de: Einladung

source: Invitation Cagette.net
de: Einladung Lemilo.de

source: Partner first name
de: Vorname (Partner)

source: Partner last name
de: Nachname (Partner)

source: Partner email
de: E-Mail (Partner)

source: Partner phone
de: Telefon (Partner)

source: Language
de: Sprache

source: Registration date
de: Anmeldedatum

source: Product type
de: Produkt-Type

source: Welcome in the group of ::name::! You can look at the delivery planning or make a new order.
de: Willkommen in der Gruppe vom ::name::! Sie können sich den Lieferplan anschauen oder neue Bestellungen tätigen.

source: Group name
de: Gruppenname

source: Short description
de: Kurze Beschreibung

source: Homepage text
de: Texte Homepage

source: Text for distribution lists
de: Text Lieferpläne

source: Group website URL
de: Webseite URL der Gruppe

source: Membership renewal date
de: Erneuerungsdatum der Mitgliedschaft

source: Registration setting
de: Anmeldung setting

source: Main contact
de: Hauptkontakt

source: Latitude
de: Breitengrad

source: Longitude
de: Längengrad

source: Canceled
de: Abgebrochen

source: multi-weighing products should be ordered only with integer quantities
de: Mehrfachwägeprodukte sollten nur in ganzzahligen Mengen bestellt werden

source: There is no more '::productName::' in stock, we removed it from your order
de: Es gibt ‘::productName::’ nicht mehr auf Vorrat, wir haben es ihrer Bestellung entnommen

source: We reduced your order of '::productName::' to quantity ::oQuantity:: because there is no available products anymore
de: Wir haben ihre Bestellung reduziert auf ’::productName::’ zu einer Anzahl von ::oQuantity:: da nicht mehr genug Produkte vorhanden sind

source: Delivery ::contractName:: of the
de: Lieferung ::contractName:: vom

source: Delivery ::contractName::
de: Lieferung ::contractName::

source: Per member
de: Pro Mitglied

source: The delivery of the ::delivDate:: could not be deleted because it has orders.
de: Die Lieferung vom ::delivDate:: kann nicht gelöscht werden, da sie noch Bestellungen enthält.

source: Product name
de: Produktname

source: Product ID
de: Produkt ID

source: Price
de: Preis

source: Stock
de: Vorrat

source: Base unit
de: Basismengeneinheit

source: Quantity
de: Qualität

source: Allow fractional quantities
de: Mengenanpassung

source: Available
de: Verfügbar

source: Organic agriculture
de: Biolandwirtschaft

source: VAT Rate
de: Mehrwertsteuersatz

source: Variable price based on weight
de: Variabler Preis nach Gewicht

source: Multi-weighing
de: Mehrfachwägung

source: End hour
de: Endstunde

source: Category group name
de: Gruppenname der Kategorie

source: Pinned on top
de: Oben angeheftet

source: Sent on the
de: Gesendet am

source: Sender
de: Absender

source: Receiver(s)
de: Empfänger

source: Back
de: Zurück

source: All sent messages
de: Gesendet

source: Last sent messages
de: Letzte gesendete Nachricht

source: Send an e-mail
de: E-Mail senden

source: Close
de: Geschlossen

source: Your order has been recorded !
de: Ihre Bestellung wurde aufgenommen!

source: You chose to pay by cash at the product distribution
de: Sie haben gewählt die Produkte bei Lieferung bar zu bezahlen

source: Please prepare the following amount for the distribution :
de: Bitte halten Sie den folgenden Betrag bei ihrer Lieferung bereit :

source: Check my orders
de: Überprüfe meine Bestellung

source: You chose to pay by transfer
de: Sie wählen per Überweisung zu zahlen

source: Please make a transfer of
de: Bitte tätigen Sie eine Überweisung auf

source: to the following bank account:
de: auf das folgende Bankkonto:

source: Mention this reference in the label of the transfer in order to facilitate its process:
de: Bitten geben Sie diesen Code im Verwendungszweck der Überweisung an:

source: Order payment
de: Zahlungsauftrag

source: Your current balance is
de: Ihre derzeitige Bilanz ist

source: Amount to pay
de: Zahlungsbetrag

source: Your basket has been recorded, please select a payment method to confirm it.
de: Ihr Einkaufskorb wurde aufgenommen, bitte wählen Sie eine Zahlungsart.

source: Currently no payment method has been defined for this group.
de: Bisher wurde kein Zahlungsart für diese Gruppe ausgewählt.

source: You chose to pay by check at the product distribution
de: Sie haben sich dafür entschieden, per Scheck bei der Produktverteilung zu bezahlen

source: Prepare a check of <b>::amount:: ::currency::</b> payable to : <b>::checkOrder::</b>
de: Bereiten Sie einen Scheck über <b>::amount::: ::currency::</b> zahlbar an: <b>::checkOrder::</b>

source: Mention this reference at the back of the check in order to facilitate its process:
de: Erwähnen Sie diesen Verweis auf der Rückseite des Schecks, um den Ablauf zu erleichtern:

source: Maintenance
de: Wartung

source: The website is currently under maintenance.
de: Die Webseite ist derzeit in Wartung.

source: Subscription payment of
de: Mitgliedsbeitrag vom

source: Subscription payment date
de: Datum des Mitgliedsbeitrages

source: Delete
de: Löschen

source: Key-in a subscription payment
de: Eingeben einer Abonnementzahlung

source: Recommended size of the photo: 300 x 300px
de: Empfohlene Fotogröße: 300 x 300px

source: Send
de: Senden

source: Suppliers
de: Landwirte

source: New suppliers
de: Neue Landwirte

source: On this page you can manage the list of suppliers of your group.
de: Auf dieser Seite können Sie die Liste der Lieferanten ihrer Gruppe verwalten.

source: Balance
de: Gesamtsumme

source: Welcome to Cagette.net !
de: Willkommen auf Lemilo.de !

source: Congratulations, you just created a new group !<br/>As an example, we created a fake farmer and fake products.<br/>It will show you how things work together in Cagette.net.<br/>Of course, you'll be able to delete them.
de: Herzlichen Glückwunsch, Sie haben soeben eine neue Gruppe erstellt!<br/>Als Beispiel haben wir uns einen erfunden Landwirt mit fiktive Produkte ausgedacht.<br/>Es soll Ihnen zeigen wie Lemilo.de funktioniert.<br/>Natürlich können Sie das Beispiel wieder löschen.

source: As a starter, we recommand you to follow the <b>guided tour</b> to discover step by step the main sections of the software.
de: Um eine bessere Übersicht zu bekommen, empfehlen wir Ihnen eine <b>Führung</b>, die Ihnen den Hauptteil unsere Software Schritt für Schritt näher bringt.

source: Start the guided tour
de: Führung starten

source: Open orders
de: Offene Bestellungen

source: You delivery planning is currently empty
de: Der Lieferplan ist zurzeit leer

source: Modify my order
de: Meine Bestellung ändern

source: Add products
de: Produkte hinzufügen

source: Order closed
de: Eine Bestellung ist nicht mehr möglich

source: My ordered products
de: Meine bestellten Produkte

source: Delivery
de: Die Lieferung

source: Order canceled
de: Bestellung storniert

source: alternated with ::mate::
de: abwechselnd mit ::mate::

source: It's your turn
de: Sie sind dran

source: It's his/her turn
de: Er/Sie ist dran

source: Distribution list
de: Lieferplan

source: Permanence
de: Bereitschaftsdienst

source: Contract details
de: Details Angebot

source: Warning, you're engaged in this distribution !
de: Aufgepasst, Sie haben den Bereitschaftsdienst für diese Lieferung übernommen !

source: Order
de: Bestellung

source: Order closed since
de: Bestellungen sind nicht mehr möglich seit

source: Order will open on
de: Die Bestellung ist ab diesem Datum möglich

source: Delivery from ::start:: to ::end::
de: Lieferung von ::start:: bis ::end::

source: Permanences
de: Bereitschaftsdienste

source: Don't forget to register for permanences
de: Vergessen Sie nicht sich für den Bereitschaftsdienst anzumelden

source: Warning, you don't have defined a password yet !
de: Vorsicht, Sie haben noch kein Passwort erstellt !

source: Set my password
de: Mein Passwort erstellen

source: Emails are temporarily stored in a buffer, waiting to be sent by the cron
de: E-Mails werden in einem Puffer zwischengespeichert und warten auf den Versand durch den Cron

source: Previous
de: Vorher

source: Next
de: Weiter

source: Delete ?
de: Löschen?

source: THIS MORNING
de: HEUTE MORGEN

source: AFTERNOON
de: NACHMITTAG

source: THIS EVENING
de: HEUTE ABEND

source: No contact
de: Kein Angebot

source: CSA&nbsp;contract
de: CSA&nbsp;Angebot

source: Payment
de: Zahlungsart

source: Subscription
de: Anmeldung

source: Check to be given at the collection of products
de: Scheck bei der Abholung der Produkte

source: Cash to be given at the collection of products
de: Barzahlungen bei Abholung der Produkte

source: This transfer must be validated by a coordinator
de: Die Überweisung muss von einem Koordinator bestätigt werden

source: Import a photo of the product
de: Importiere ein Foto vom Produkt

source: Size of the photo: 300 x 300px
de: Fotogröße: 300 x 300px

source: Back to the management of products
de: Zurück zum Produktmanagement

source: Import products
de: Importiere Produkte

source: Warning
de: Achtung

source: Before validating the import, please check if the table above is correctly filled.<br/>If data are not in line or not corresponding to the right column, it means that your CSV file is not correct.
de: Bevor Sie den Import bestätigen, überprüfen Sie bitte, ob die Tabelle oben korrekt ausgefüllt ist. <br/>Wenn die Daten nicht in einer Zeile stehen oder nicht der rechten Spalte entsprechen, bedeutet dies, dass Ihre CSV-Datei nicht korrekt ist.

source: Import these products in the database
de: Diese Produkte in die Datenbank importieren

source: Ouch!
de: Ups!

source: It seems that there is no data to import.
de: Es scheint, dass es keine Daten zum Importieren gibt.

source: Products already available in the database
de: Produkte, die in der Datenbank schon enthalten sind

source: Congratulations! You have imported ::num:: products in your database
de: Herzlichen Glückwunsch! Sie haben ::num:: Produkte in ihre Datenbank importiert

source: You did not import anything in your database because your file was empty or contained products already present in the database.
de: Import fehlgeschlagen. Ihre Datei war leer oder enthielt, in der Datenbank, schon verfügbare Produkte.

source: Help
de: Hilfe

source: This page will allow you to import a large number of products in your database from an Excel file.
de: Diese Seite ermöglicht es Ihnen die Produkten aus einer Excel Datei direkt in ihre Datenbank zu importieren.

source: To start, <a href="/produits.xls">Download this demo file</a>
de: Um zu beginnen, <a href="/produits.xls">laden Sie diese Demodatei herunter</a>

source: Fill correctly this file, or modify your existing file to respect strictly the order of columns
de: Angaben bitte korrekt ausfüllen oder ändern und die Reihenfolge der Spalten respektieren

source: When your file is ready, click on"Save as" in your Excel sheet and choose the format CSV
de: Zum erfolgreichen Abschließen ihrer Datei, klicken Sie auf “Save as” in ihrem Excel-Blatt und wählen Sie das Format CSV

source: Choose the following options: separation characters: <b>comma</b>, encoding: <b>Unicode UTF8<b/>
de: Wählen Sie eine der folgenden Optionen: Trennzeichen: <b>Komma</b>, Kodierung: <b>Unicode UTF8<b/>

source: Save your file
de: Speichern ihrer Datei

source: Then click on the button above "Choose a file" and send your file
de: Dann klicken Sie auf den Button “Datei wählen” und importieren ihre Datei

source: Categories
de: Kategorien

source: You can link your products to categories, in order to better organize them in the "shop mode".<br/><b>To add categories: </b>select checkboxes of products and then select a category in the list at the bottom of the page. Click then on "add".<br /><b>To remove a category:<b/> click on it.
de: Sie können Ihre Produkte mit Kategorien verknüpfen, um sie besser im "Shop-Modus" zu organisieren.<br/><b>Um Kategorien hinzuzufügen: </b>Ankreuzfelder von Produkten auswählen und dann eine Kategorie in der Liste am unteren Rand der Seite auswählen. Klicken Sie dann auf "hinzufügen".<br /><b>Um eine Kategorie zu entfernen:<b/> klicken Sie darauf.

source: Select all
de: Alle auswählen

source: Add the category
de: Kategorie hinzufügen

source: Save modifications
de: Änderung speichern

source: Manage categories
de: Kategorien verwalten

source: Attendance sheet
de: Anwesenheitsliste

source: Contact details
de: Kontaktdaten

source: Qty
de: Menge

source: Product
de: Produkt

source: Signature
de: Signatur

source: alternately with
de: abwechselnd mit

source: Push on "Control + P" to print this page.
de: Klicke auf “Control + P” um die Seite zu drucken.

source: Delivery of the
de: Lieferung vom

source: Contract
de: Vertrag

source: U.P.
de: St.-Pr.

source: Fees
de: Gebühren

source: Total
de: Gesamt

source: Validate the delivery of the
de: Bestätigen der Lieferung vom

source: Validated
de: Bestätigt

source: Not validated
de: Nicht bestätigt

source: Back to the summary sheet of orders
de: Zurück zur Übersicht der Bestellungen

source: Num
de: Nummer

source: To be validated
de: Zu bestätigen

source: Payment:
de: Zahlung:

source: To be paid
de: Zu bezahlen

source: Pay back
de: Zurück zahlen

source: Balance of the member:
de: Guthaben des Mitglieds:
