Repository: gpenaud/alterconso-webapp
Catalog: app/www/lang/texts_*.po
Languages: de

source: Cash
de: Bar

source: Pay by cash at product distribution
de: Bei Lieferung bar bezahlen

source: Bank transfer
de: Überweisung

source: Check
de: Scheck

source: Action forbidden
de: Aktion verboten

source: Amount
de: Menge

source: Date
de: Datum

source: Payment type
de: Zahlungsart

source: As a payment for :
de: Als Bezahlung für :

source: Payment recorded
de: Bezahlung aufgenommen

source: Record a payment for ::user::
de: Erfassung der Bezahlung für ::user::

source: Editing a credit card payment is not allowed
de: Die Bearbeitung einer Kreditkartenzahlung ist nicht erlaubt

source: Confirmed
de: Bestätigt

source: Operation updated
de: Vorgang aktualisiert

source: Deleting a credit card payment is not allowed
de: Das Löschen einer Kreditkartenzahlung ist nicht erlaubt

source: Operation deleted
de: Operation gelöscht

source: Your cart is empty
de: Ihr Einkaufswagen ist leer

source: Check for the order of ::date::
de: Überprüfen Sie den Auftrag von ::date::

source: Your payment by check has been saved. It will be validated by a coordinator at the delivery.
de: Ihre Zahlung per Scheck wurde gespeichert. Es wird von einem Koordinator bei der Lieferung validiert.

source: Transfer for the order of ::date::
de: Übertragung für den Auftrag von ::date::

source: Your payment by transfer has been saved. It will be validated by a coordinator.
de: Ihre Überweisung wurde gespeichert. Sie erhalten eine Bestätigung ihres Koordinators.

source: Cash for the order of ::date::
de: Bargeld für den Auftrag von ::date::

source: Cash payment
de: Bar bezahlen

source: Your order is validated, you commited to pay in cash at the delivery.
de: Ihre Bestellung ist bestätigt, Sie haben sich verpflichtet, bei der Lieferung bar zu bezahlen.

source: Forbidden access
de: Kein Zugang

source: This supplier has been updated
de: Der Landwirt wurde aktualisiert

source: This supplier has been saved
de: Der Landwirt wurde gespeichert

source: Forbidden action
de: Aktion verboten

source: You cannot delete this supplier because some contracts (current or old) are referencing this supplier.
de: Sie können diesen Lieferanten nicht löschen, da einige Kontrakte (aktuelle oder alte) auf diesen Lieferanten verweisen.

source: Supplier deleted
de: Landwirt gelöscht

source: Image updated
de: Bild aktualisiert

source: The category list is not empty.
de: Diese Kategorie ist nicht leer.

source: Product types
de: Produkteingenschaft

source: Vegetables
de: Gemüse

source: Fruits
de: Obst

source: Fish
de: Fisch

source: Red meat
de: Fleisch

source: Breads
de: Brot

source: Grocery
de: Einkauf

source: Beverages
de: Getränke

source: Labels
de: Label

source: Certified organic agriculture
de: Zertifizierte Biolandwirtschaft

source: Uncertified organic agriculture
de: Nicht geprüfte Biolandwirtschaft

source: Non organic
de: Nicht biologisch

source: Default categories have been created
de: Vorhandene Kategorien wurden erstellt

source: Color
de: Farbe

source: Group modified
de: Gruppe geändert

source: Modify the group
de: Gruppe ändern

source: Group added
de: Gruppe hinzufügen

source: Create a group of categories
de: Kategoriegruppe erstellen und hinzufügen

source: Category added
de: Kategorie hinzugefügt

source: Create a category
de: Kategorie erstellen

source: Modify the category
de: Kategorie ändern

source: All categories must be removed from this group before it can be deleted.
de: Alle Kategorien müssen aus dieser Gruppe entfernt werden, bevor sie gelöscht werden können.

source: Group deleted
de: Gruppe gelöscht

source: Category deleted
de: Kategorie gelöscht

source: You are not a member of this group
de: Sie sind kein Mitglied dieser Gruppe

source: If you would like to add fees to the order, define a rate (%) and a label.
de: Wenn Sie dem Auftrag Gebühren hinzufügen möchten, definieren Sie eine Gebühr (%) und eine Bezeichnung.

source: Warning about management of stock. Please fill the field "stock" for all your products
de: Warnung vor der Lagerverwaltung. Bitte füllen Sie das Feld "Lager" für alle Ihre Produkte aus

source: Managing stock is not available for CSA contracts
de: Verwaltung des Lagers ist nicht verfügbar für CSA-Verträge

source: Contract updated
de: Angebot aktualisiert

source: Create a contract with fixed orders
de: Ein festes Angebot (regelmäßige Bestellungen) erstellen

source: Create a contract with variable orders
de: Ein variables Angebote (freibleibende, veränderliche Bestellungen) erstellen

source: New contract created
de: Neues Angebot erstellt

source: You don't have the authorization to remove a contract
de: Ihnen fehlt die Genehmigung um dieses Angebot zu löschen

source: You cannot delete this contract because some orders are linked to it.
de: Sie können diesen Vertrag nicht löschen, da einige Aufträge mit ihm verknüpft sind.

source: Contract deleted
de: Angebot gelöscht

source: Token error
de: Token-Fehler

source: This contract is not opened for orders
de: Dieser Vertrag ist nicht für Bestellungen geöffnet

source: Could not find the product ::produ:: and delivery ::deliv::
de: Konnte Produkt ::produ:: und Lieferung ::deliv:: nicht finden

source: Your order has been updated
de: Ihre Bestellung wurde aktualisiert

source: Your CSA order has been saved
de: Ihre Solawi Bestellung wurde gespeichert

source: In order to save your order, please choose a means of payment.
de: Um Ihre Bestellung zu speichern, wählen Sie bitte ein Zahlungsmittel.

source: This delivery has already taken place, you can no longer modify the order.
de: Diese Lieferung ist bereits erfolgt, Sie können die Bestellung nicht mehr ändern.

source: <br/>As the manager of the contract you can modify the order from this page: <a href='/contractAdmin'>Management of contracts</a>
de: <br/>Als Manager des Vertrages können Sie die Bestellung von dieser Seite aus ändern: <a href='/contractAdmin'>Vertragsverwaltung</a>

source: Error, could not find the order
de: Fehler, die Bestellung konnte nicht gefunden werden

source: Access forbidden
de: Zutritt nicht erlaubt

source: Payments
de: Zahlung

source: The sent image was too big. The maximum allowed size is 12MB
de: Das gesendete Bild war zu groß. Die maximal zulässige Größe beträgt 12 MB

source: Member
de: Mitglied

source: Group administrator
de: Gruppenadministrator

source: Membership management
de: Mitgliederverwaltung

source: Messages
de: Nachrichten

source: Rights
de: Rechte

source: All contracts
de: Alle Verträge

source: Contracts management
de: Vertragsverwaltung

source: You cannot strip yourself of admin rights.
de: Sie können sich nicht selber die Admin-Rechte entfernen.

source: Rights removed
de: Rechte zurück gezogen

source: Rights created or modified
de: Rechte hinzugefügt oder geändert

source: Give rights to a user
de: Rechte an einen Benutzer vergeben

source: Modify the rights of ::user::
de: Rechte von ::user:: ändern

source: Rate
de: Prozentsatz

source: Rate updated
de: Prozentsatz aktualisieren

source: Edit VAT rates
de: Mehrwertsteuersatz bearbeiten

source: Currency used by your group.
de: In deiner Gruppe verwendete Währung.

source: Currency symbol
de: Symbol der Währung

source: 3 digit ISO code
de: 3-stelliger ISO-Code

source: Currency updated
de: Währung aktualisiert

source: Authorized payment types
de: Zulässige Zahlungsarten

source: Make the check payable to
de: Stellen Sie aus den Scheck zahlbar an

source: IBAN of your bank account for transfers
de: IBAN Ihres Bankkontos

source: Payment options updated
de: Zahlungsoptionen aktualisiert

source: Options of payment
de: Bezahlungsart

source: Configuration updated
de: Konfiguration aktualisiert

source: Email service configuration
de: E-Mail-Service-Konfiguration

source: Sender name
de: Name des Sender

source: Sender E-Mail
de: E-Mail des Senders

source: Recipients
de: Empfänger

source: Subject:
de: Betreff:

source: Message:
de: Nachricht:

source: The message has been sent
de: Die Nachricht wurde gesendet

source: Non authorized access
de: Kein Zugang

source: Everyone
de: Alle

source: The board: persons in charge + contracts + memberships
de: Der Vorstand: Verantwortliche + Angebot + Mitglieder

source: TEST: me + spouse
de: TEST: ich + Partner

source: Members without contract/order
de: Mitglieder ohne Vertrag/Bestellung

source: Memberships to be renewed
de: Mitgliedschaft erneuern

source: Subscribers
de: Abonnenten

source: You are not connected
de: Sie sind nicht verbunden

source: Please key-in your E-Mail address
de: Bitte geben Sie ihre E-Mail-Adresse ein

source: Your new password
de: Ihr neues Passwort

source: Again your new password
de: Bestätigen des Passwortes

source: This E-mail is not linked to a known account
de: Diese E-Mail-Adresse kann zu keinem Konto zugeordnet werden

source: Cagette.net
de: Lemilo.de

source: : password change
de: : Passwort geändert

source: Invalid request
de: Ungültige Anfrage

source: You must key-in two times the same password
de: Bitte geben Sie das selbe Passwort zweimal an

source: You already have a password
de: Sie haben bereits ein Passwort

source: Congratulations, your account is now protected by a password.
de: Herzlichen Glückwunsch, ihr Konto ist jetzt passwortgeschützt.

source: Create a password for your account
de: Passwort für mein Konto erstellen

source: Your invitation is invalid or expired ($k)
de: Ihre Einladung ist ungültig oder abgelaufen. ($k)

source: Congratulations ::userName::, your account is validated!
de: Herzlichen Glückwunsch ::userName::, ihre Konto wurde bestätigt!

source: You don't have access to this section
de: Sie haben keinen Zugang zu dieser Sparte

source: The group has been updated.
de: Die Gruppe wurde aktualisiert.

source: Without contracts
de: Ohne Angebot

source: With orders
de: Mit Bestellungen

source: Never connected
de: Nie verbunden

source: Unknown selection
de: Unbekannte Auswahl

source: Members
de: Mitglieder

source: is now on waiting list.
de: ist jetzt auf der Warteliste.

source: This user is already a member of your group.
de: Dieser Benutzer ist schon ein Mitglied ihrer Gruppe.

source: Membership request accepted
de: Mitgliedschaftsanfrage bestätigt

source: membership request deleted
de: Mitgliedschaftsanfrage gelöscht

source: An error occurred while sending emails, please retry
de: Beim Versenden von E-Mails ist ein Fehler aufgetreten, bitte versuchen Sie es erneut

source: Invitation sent.
de: Einladung gesendet.

source: Congratulations, you just sent <b>::userLength::</b> invitations
de: Herzlichen Glückwunsch, Sie haben eine Einladung an <b>::userLength::</b> gesandt

source: This person does not belong to your group
de: Diese Person gehört nicht zu ihrer Gruppe

source: You cannot modify the account of an administrator
de: Sie können das Konto eines Verwalters nicht ändern

source: For security reasons, you cannot modify the e-mail of this person because this person is a member of more than 1 group.
de: Aus Sicherheitsgründen können Sie die E-Mail dieser Person nicht ändern, da sie ein Mitglied mehrerer Gruppen ist.

source: This person did not define yet a password. You are exceptionaly authorized to do it. Please don't forget to tell this person.
de: Diese Person hat noch immer kein Passwort bestimmt. Sie sind in diesem Fall autorisiert eins an seiner Stelle festzulegen. Bitte vergessen Sie nicht es der Person mitzuteilen.

source: Phone number is required in this group.
de: In dieser Gruppe ist eine Telefonnummer erforderlich.

source: This e-mail was used by another user account. As this user account was not used, it has been merged into the current user account.
de: Diese E-Mail wurde von einem anderen User-Konto benutzt. Da dieses Konto nicht genutzt wird, haben wir die beiden Konten fusioniert.

source: Warning, this e-mail or this name already exists for another account :
de: Warnung, diese E-Mail oder dieser Name wird bereits für ein anderes Konto verwendet:

source: These accounts can't be merged because the second account has orders
de: Diese Konten können nicht zusammengeführt werden, da das zweite Konto Aufträge hat

source: Change your e-mail in your account Cagette.net
de: Ändern Sie ihre E-Mail in ihrem Konto Lemilo.de

source: just modified your e-mail in your account Cagette.net.<br/>Your e-mail is now:
de: wurde ihre E-Mail von ihrem Konto Lemilo.de geändert<br/>Ihre E-Mail ist jetzt:

source: Change the e-mail of your account Cagette.net
de: Die E-Mail in ihrem Konto Lemilo.de ändern

source: This member has beed updated
de: Dieses Mitglied wurde aktualisiert

source: You cannot do that.
de: Diese Aktion können Sie nicht ausführen.

source: You cannot delete yourself.
de: Sie können ihr Konto nicht selber löschen.

source: Warning, this account has orders. <a class='btn btn-default btn-xs' href='/member/delete/::userid::?token=::argstoken::&confirm=1'>Remove anyway</a>
de: Achtung, hat dieses Konto Bestellungen. <a class='btn btn-default btn-xs' href='/member/delete/::userid::?token=::argstoken::&confirm=1'>Trotzdem entfernen</a>

source: ::user:: has been removed from your group
de: ::user::: wurde aus Ihrer Gruppe entfernt

source: This person does not belong to "::amapname::"
de: Diese Person gehört nicht zu “::amapname::”

source: Merge an account with another one
de: Ein Konto mit einem anderen fusionieren

source: This action allows you to merge two accounts (when you have duplicates in the database for example).<br/>Contracts of account 2 will be moved to account 1, and account 2 will be deleted. Warning, it is not possible to cancel this action.
de: Diese Aktion erlaubt es Ihnen zwei Konten zu fusionieren (Falls Sie Kopien in ihrer Datenbank besitzen).<br/>Angebote vom 2. Konto werden auf das 1. Konto verschoben. Das 2. Konto wird gelöscht. Achtung, es ist nicht möglich diese Aktion zu wiederrufen.

source: Account 1
de: Konto 1

source: Account 2
de: Konto 2

source: Both accounts have been merged
de: Die beiden Konten wurden fusioniert

source: Firstname
de: Vorname

source: Lastname
de: Nachname

source: Mobile phone
de: Mobiltelefonnummer

source: Partner's firstname
de: Vorname (Partner)

source: Partner's lastname
de: Nachname (Partner)

source: Partner's e-mail
de: E-Mail (Partner)

source: Partner's Mobile phone
de: Mobiltelefonnummer (Partner)

source: Address 1
de: Adresse 1

source: Address 2
de: Adresse 2

source: Post code
de: Postleitzahl

source: City
de: Stadt

source: The email <b>::email::</b> is invalid, please update your CSV file
de: Die E-Mail <b>::email::</b> ist ungültig, bitte aktualisieren Sie Ihre CSV-Datei

source: You must fill the name and the firstname of the person. This line is incomplete:
de: Unvollständig! Bitte geben Sie Vor- und Nachnamen der Person an:

source: Each person must have an e-mail to be able to log in. ::user0:: ::user1:: don't have one.
de: Jede Person muss eine E-Mail-Adresse haben um sich einzuloggen. ::user0:: ::user1:: hat keine.

source: The E-mail ::useremail:: is invalid, please modify your file
de: Die E-Mail ::useremail:: ist ungültig, bitte ändern Sie ihre Datei

source: The E-mail of the partner of ::userFirstName:: ::userLastName:: '::userEmail::' is invalid, please check your file
de: Die E-Mail-Adresse ihres Parteners ::userFirstName:: ::userLastName:: „::userEmail::“ ist ungültig, bitte ändern Sie ihre Datei

source: Send an E-mail to the person in charge of the group
de: E-Mail an Gruppenverantwortlichen senden

source: This person is already member of this group
de: Diese Person ist schon ein Mitglied dieser Gruppe

source: This person already had an account on Cagette.net, and is now member of your group.
de: Diese Person hat schon ein Konto auf Lemilo.de und ist jetzt ein Mitglied ihrer Gruppe.

source: Not possible to add this person because there are already some people in the database having the same firstname and name. Please contact the administrator.
de: Vor- und Nachname sind schon vorhanden. Bitte kontaktieren Sie den Verantwortlichen.

source: ::admin:: just keyed-in contact details of a new member: <br/><strong>::newMember::</strong><br/> <a href='::url::'>See contact details</a>
de: ::admin::: hat gerade Kontaktdaten eines neuen Mitglieds eingegeben: <br/><strong>::newMember::</strong><br/> <a href='::url:::'>Kontaktdaten einsehen</a>

source: New member
de: Neues Mitglied

source: This person is now member of the group
de: Diese Person ist jetzt ein Mitglied ihrer Gruppe

source: This person is not a member of your group
de: Diese Person ist kein Mitglied ihrer Gruppe

source: Period
de: Zeitraum

source: Date of payment of subscription
de: Datum des Mitgliedsbeitrages

source: This subscription has been already keyed-in
de: Der Mitgliedsbeitrag wurde schon eingetragen

source: Subscription saved
de: Mitgliedsbeitrag gespeichert

source: This subscription does not exist
de: Der Mitgliedsbeitrag existiert nicht

source: Subscription deleted
de: Mitgliedsbeitrag gelöscht

source: Oops, we're unable to find where is located this address. This place will not be shown on the map.
de: Ups, wir können nicht herausfinden, wo sich diese Adresse befindet. Dieser Ort wird nicht auf der Karte angezeigt.

source: this place has been updated
de: Der Ort wurde aktualisiert

source: Edit a place
de: Ein Ort aktualisiern

source: The place has been registred
de: Der Ort wurde gespeichert

source: Register a new delivery place
de: Ein neuer Lieferort erstellen

source: You can't delete this place because one or more distributions are linked to this place.
de: Sie können diesen Ort nicht löschen, da er mit einer oder mehren Lieferungen verlinkt ist.

source: Place deleted
de: Der Ort wurde gelöscht

source: You do not have the authorization to manage this contract
de: Ihnen fehlt die Genehmigung, um dieses Angebot zu managen

source: This delivery has been already validated
de: Diese Lieferung wurde schon bestätigt

source: ::user:: is not member of this group
de: ::user::: ist nicht Mitglied dieser Gruppe

source: Unable to find user #::num::
de: Der Benutzer #::num:: konnte nicht gefunden werden

source: ::user:: is not part of this group
de: ::user::: ist nicht Teil dieser Gruppe

source: Both selected accounts must be different ones
de: Beide ausgewählten Konten müssen verschiedene sein

source: Error : product "::product::" quantities should be integers
de: Fehler: Produkt "::product::" Mengen müssen Ganzzahlen sein

source: You are already in the waiting list of this group
de: Sie sind schon auf der Warteliste dieser Gruppe

source: You are already member of this group.
de: Sie sind schon Mitglied dieser Gruppe.

source: Your firstname
de: Vorname

source: Your lastname
de: Nachname

source: Your e-mail
de: Ihre E-Mail

source: Leave a message
de: Nachricht hinterlassen

source: You already subscribed to Cagette, please log in on this page
de: Sie sind schon bei Lemilo angemeldet. Bitten loggen Sie sich auf dieser Seite ein

source: Your subscription to the waiting list has been recorded. You will receive an e-mail as soon as your request is processed.
de: Sie wurden auf der Warteliste eingetragen. Sobald ihre E-Mail bearbeitet wurde, erhalten Sie eine Nachricht.

source: Subscription to "::groupeName::" waiting list
de: Tragen Sie sich in die „::groupeName::“ Warteliste ein

source: Join the group
de: Treten Sie der Gruppe bei

source: Confirm your subscription to "::groupName::"
de: Bestätigen Sie ihre Anmeldung zur “::groupName::”

source: Address
de: Adresse

source: Zip code
de: Postleitzahl

source: Phone
de: Telefonnummer

source: You already subscribed to Cagette.net, please log in on this page
de: Sie sind schon bei Lemilo angemeldet. Bitten loggen Sie sich auf dieser Seite ein

source: Your subscription has been taken into account
de: Ihre Anmeldung ist bei uns eingegangen

source: Subscription to "::groupName::"
de: Anmeldung zur “::groupName::”

source: Create a new Cagette Group
de: Eine neue Lemilo-Gruppe erstellen

source: Name of your group
de: Name der Gruppe

source: CSA
de: Solawi

source: Grouped orders
de: Zusammengefasste Bestellungen

source: Farmers collective
de: Bauern-Gemeinschaft

source: Farm shop
de: Hofladen

source: Group type
de: Gruppentyp

source: Market square
de: Marktplatz

source: CSA contract Vegetables - Example
de: CSA-Vertrag Gemüse - Beispiel

source: This contract is an example where the customer has to commit to buy the whole year as with AMAPs
de: Dieses Angebot ist ein Beispiel für eine Solidarischen Landwirtschaft (Solawi), bei dem sich der Kunde für ein Jahr finanzielle engagiert und regelmäßig Gemüse erhält

source: Big basket of vegetables
de: Große Gemüsekiste

source: Small basket of vegetables
de: Kleine Gemüsekiste

source: Chicken Contract - Example
de: Hühnervertrag - Beispiel

source: Example of contract with variable orders. It is allowed to order something else at every delivery.
de: Beispiel für ein variables Angebot. Es handelt sich um freiwählbare Bestellungen, Produkte und Lieferdatum betreffend.

source: 12 eggs
de: 12 Eier

source: Chicken
de: Huhn

source: Members of this group should provide a phone number. <a href='/account/edit'>Please click here to update your account</a>.
de: Mitglieder dieser Gruppe sollten eine Telefonnummer angeben. <a href='/account/edit'>Bitte klicken Sie hier, um Ihr Konto zu aktualisieren </a>.

source: In order to confirm your order, You need to authenticate.
de: Um Ihre Bestellung zu bestätigen, müssen Sie sich authentifizieren.

source: Your order is empty
de: Keine Bestellungen vorhanden

source: This cart is invalid
de: Dieser Warenkorb ist ungültig

source: This distribution does not supply the product <b>::pname::</b>
de: Diese Distribution bietet das Produkt <b>::pname::</b> nicht

source: Order of ::pname:: reduced to ::oquantity:: to match remaining stock
de: Bestellung von ::pname::: reduziert auf ::oquantity::: um den verbleibenden Bestand abzugleichen

source: Your order has been confirmed
de: Ihre Bestellung wurde bestätigt

source: You don't have the authorization to manage contracts
de: Ihnen fehlt die Genehmigung um dieses Angebot zu managen

source: Warning, at least one product does not have any category. <a href='/product/categorize/::contractid::'>Click here to add categories</a>
de: Achtung, mindestens ein Produkt verfügt über keine Kategorie. <a href='/product/categorize/::contractid::'>Klicken Sie hier, um Kategorien hinzuzufügen</a>

source: Copy products in:
de: Produkte kopieren in:

source: Copy products from:
de: Produkte kopieren von:

source: Delete existing products (all orders will be deleted!)
de: Existieren Produkte löschen (alle Bestellungen werden gelöscht!)

source: Products copied from
de: Produkte kopiert von:

source: Contract start
de: Angebot Anfang

source: Contract end
de: Angebot Ende

source: Delivery
de: Lieferung

source: Opening of orders
de: Bestellungen geöffnet

source: End of orders
de: Ende der Bestellungen

source: Start date
de: Startdatum

source: End date
de: Enddatum

source: Global view of orders
de: Bestellungen im Überblick

source: There is no delivery at this date
de: An diesem Datum findet keine Lieferung statt

source: Delivery date
de: Lieferdatum

source: This page allows you to have a global view on orders of all contracts
de: Auf dieser Seite erhalten Sie eine Übersicht aller Bestellungen ihrer verschiedenen Angebote

source: <br/>Select a delivery date:
de: <br/>Wählen Sie ein Lieferdatum:

source: There is no delivery during this period
de: In diesem Zeitraum findet keine Lieferung statt

source: Orders from the ::fromDate:: to the ::toDate:: per supplier.csv
de: Bestellungen von ::fromDate:: bis ::toDate:: pro Landwirt.csv

source: The order has been successfully deleted.
de: Der Auftrag wurde erfolgreich gelöscht.

source: Prices are now up to date.
de: Die Preise wurden aktualisiert.
