Repository: gpenaud/alterconso-webapp
Catalog: app/www/lang/texts_*.po
Languages: de

source: Distribution of the ::date::, from ::from:: to ::to::
de: Verteilung am ::date:::, von ::from::: nach ::to::

source: Contact in charge of the contract
de: Ansprechpartner für den Vertrag

source: Members on duty
de: Mitglieder im Diensteinsatz

source: Sub-total
de: Zwischensumme

source: Total order:
de: Gesamte Bestellungen:

source: Planning of deliveries:
de: Lieferpläne:

source: Subscribe now by selecting checkboxes corresponding to dates which are convenient for you. The goal of attendances consists in helping during the delivery of products.
de: Abonnieren Sie jetzt, indem Sie die Kontrollkästchen für die für Sie passenden Termine aktivieren. Das Ziel der Anwesenheit besteht darin, bei der Lieferung von Produkten zu helfen.

source: full
de: voll

source: Validate
de: Bestätigen

source: Contact informations
de: Kontaktdaten

source: Téléphone
de: Telefon

source: Last login
de: Zuletzt eingeloggt

source: This member never logged in
de: Dieses Mitglied hat sich noch nicht eingeloggt

source: Registred since
de: Registriert seit

source: This member has not set a password
de: Dieses Mitglied hat noch kein Passwort erstellt

source: Edit
de: Verwalten

source: Remove from group
de: Aus der Gruppe löschen

source: Put on waiting list
de: Auf die Warteliste setzen

source: Received messages
de: Neue Nachricht

source: Send an invitation
de: Einladung senden

source: Log in as this member
de: Als Mitglied anmelden

source: Membership fee
de: Mitgliedsbeitrag

source: Membership up to date
de: Mitgliedschaft aktuell

source: Membership to renew
de: Mitgliedschaft zu erneuern

source: for the period
de: Für den Zeitraum

source: Manage membership fees
de: Mitgliedschaftsbeitrag verwalten

source: Current orders
de: Derzeitige Bestellungen

source: CSA contracts
de: Regelmäßige Angebote (Solawi)

source: Order alternated with
de: Bestellung abwechselnd mit

source: U.P
de: Einzelpreis

source: Payments details
de: Zahlungeinzelheiten

source: Users to import
de: Importiere Kundenliste

source: phone
de: Telefon

source: zip code
de: Postleitzahl

source: Existing accounts
de: Existierende Konten

source: Before validating this import, please check that this table est correctly filled.<br/>If some datas are shifted or are not linked to the right column, please check your CSV file.
de: Bevor Sie den Import bestätigen, gehen Sie bitte sicher, dass die Tabelle zutreffend ausgefüllt ist.<br/>Falls ihre Daten verschoben oder nicht mit der richtigen Spalt verbunden sein sollten, überprüfen sie die CSV Datei.

source: Try again
de: Erneut versuchen

source: Finalize import
de: Import abschließen

source: Oups !
de: Hoppla!

source: It looks like there is no data to import. Please check your CSV file or check that the users you want to import are not already registred.
de: Es wurde keine Datei gefunden. Bitte überprüfen Sie die CSV Datei und ob die Kunden nicht schon als Mitglieder angemeldet wurden.

source: Congratulations ! You just imported <b>::numImported::</b> users in your group.
de: Herzlichen Glückwunsch ! Sie haben soeben <b>::numImported::</b> Mitglieder in Ihre Gruppe importiert.

source: You may now consider <a href='/member/?select=newusers'>inviting them</a> to log into Cagette.net
de: Sie können jetzt <a href='/member/?select=newusers'>einladen,</a>, sich bei Cagette.net anzumelden

source: You did'nt import anything in your database because your file was empty, or contained already registred users
de: Die Datei ist leer oder enthält schon eingetragene Mitglieder. Es wurde nichts in ihre Datenbank übertragen

source: Go back to the main page
de: Gehen Sie auf zurück auf diese Seite

source: Here you can import a large amount of members in your database from a simple Excel or Libre Office file.<br/><ul><li>The first step is to <a href="/adherents.xls">download this demo file.</a></li><li>Fill out the table, of modify your existing file to striclty match the columns order.</li><li>Once your file is completed, click on "save as" in your spreadsheet software, and select "CSV" format</li><li>Select the following options : separator : <b>coma</b> or <b>dot-coma</b>, encoding : <b>Unicode UTF-8</b></li><li>Save the file</li><li>finally, click on "select a file" on this page and upload it.</li></ul>
de: Hier können Sie eine große Anzahl von Mitgliedern in Ihre Datenbank aus einer einfachen Excel- oder Libre-Office-Datei importieren.<br/><ul><li>>Der erste Schritt besteht darin, <a href="/adherents.xls">diese Demo-Datei herunterzuladen.</a></li><li>Füllen Sie die Tabelle aus, um Ihre bestehende Datei so zu ändern, dass sie genau der Spaltenreihenfolge entspricht.</li><li>Wenn Ihre Datei fertig ist, klicken Sie auf „Speichern unter“ in Ihrer Tabellenkalkulationssoftware und wählen Sie CSV-Format</li><li>Wählen Sie aus folgenden Optionen: Trennzeichen: <b>Komma</b> oder <b>Semikolon</b>, Kodierung: <b>Unicode UTF-8</b></li><li>Speichern Sie die Datei</li><li>schließlich, klicken Sie auf „eine Datei auswählen“ auf dieser Seite und laden Sie sie hoch.</li></ul>

source: Subject
de: Betreff

source: Del.
de: Löschen.

source: Insert a payement
de: Bezahlung eingeben

source: Selection :
de: Auswahl :

source: Members without any contracts
de: Mitglieder ohne festes Angebot

source: Members whose membership should be renewed
de: Mitglieder deren Mitgliedschaft erneuert werden sollte

source: Members who has never logged in
de: Mitglieder die sich noch nie eingeloggt haben

source: Members with orders or contracts
de: Mitglieder mit Bestellungen oder Angeboten

source: members
de: Mitglieder

source: Back to main page
de: Zurück zur Hauptseite

source: Search
de: Suche

source: You can invite by email all the members who never logged in, in one single clic.
de: Mit einem einzigen Klick können Sie alle Mitglieder, die sich noch nie eingeloggt haben, in ihre Gruppe einladen.

source: Send invitations
de: Einladungen senden

source: Import members
de: Import Mitglieder

source: Selections
de: Auswahl

source: All members
de: Alle Mitglieder

source: Without orders or contracts
de: Ohne Bestellungen oder Angeboten

source: With orders or contracts
de: Mit Bestellungen oder Angeboten

source: Never logged in
de: Nie eingeloggt

source: Memberships to renew
de: Mitgliederschaft zu erneuern

source: Members balance
de: Kontostand der Mitglieder

source: Waiting list
de: Warteliste

source: There is <b>::waitingList::</b> people on waiting list.
de: Hier ist die <b>::waitingList::</b> Leute auf der Warteliste.

source: Display the list
de: Liste anzeigen

source: New members
de: Neue Mitglieder

source: There is <b>::newUsers::</b> members who never logged in
de: Hier ist <b>::newUsers::</b> Mitglieder, die sich noch nicht eingeloggt haben

source: Message
de: Nachricht

source: Accept membership request
de: Mitgliedschaftsantrag annehmen

source: Deny request
de: Anfrage ablehnen

source: Balance of members
de: Mitgliederdurchschnitt

source: Balanced
de: Nullsaldo

source: In debt
de: Schulden

source: In credit
de: Kredit

source: et
de: und

source: Log out
de: Ausloggen

source: Order form
de: Bestellung von

source: Choose a logo
de: Wähle ein Logo aus

source: Format : JPG, GIF or PNG
de: Formate : JPG, GIF oder PNG

source: contracts in progress
de: Angebote in Bearbeitung

source: Edit properties
de: Eigenschaften bearbeiten

source: Your group has a public page, You can use it as a micro-website.<br/>Copy-paste the address of this page and share it !
de: Ihre Gruppe hat eine öffentliche Seite, Sie können sie als Mikro-Webseite verwenden.<br/>Kopieren Sie die Adresse dieser Seite und teilen Sie sie!

source: Display
de: Anzeige

source: My group
de: Meine Gruppe

source: Access rights
de: Zugangsrechte

source: VAT rates
de: Mehrwertsteuersatz

source: Currency
de: Währung

source: Management of rights and access
de: Management von Zugangsrechten

source: Add a right
de: Ein Recht hinzufügen

source: Actions
de: Aktion

source: Modify
de: Ändern

source: Orders
de: Bestellungen

source: New order
de: Neue Bestellung

source: Summary by products
de: Zusammenfassung nach Produkten

source: Be careful, there are <b>::disabledProducts::</b> order(s) containing <b>disabled products</b>.
de: Vorsicht! Es gibt <b>::disabledProducts::</b> Bestellung(en), die deaktivierte <b>Produkte enthalten</b>.

source: Prod. ID
de: Art. ID

source: Unit price including taxes
de: Stückpreis inkl. Mehrwertsteuer

source: Paid
de: Bezahlt

source: Not paid
de: Wurde nicht bezahlt

source: Do you really want to delete this order permanently ?
de: Möchten Sie diese Bestellung wirklich dauerhaft löschen?

source: <b>::totalAdh::</b> member(s) in this distribution.
de: <b>::totalAdh::</b> Mitglied(er) dieser Lieferung.

source: Summary
de: Übersicht

source: Contract type
de: Art des Angebotes

source: CSA Contract
de: Regelmäßiges Angebot (Solawi)

source: Variable order contract
de: Wechselndes Angebot (Online-Markt)

source: End
de: Ende

source: Duplicate
de: Vervielfachen

source: Products
de: Produkte

source: Summary table per product
de: Übersichtstabelle pro Produkt

source: Be careful, if the price of the product was modified during the sale, every order of a member is taken into account with the price as it was at the time of the creation of the order
de: Vorsicht ! Wenn der Preis während einer Aktion (Sale) geändert wurde, orientieren sich alle Bestellungen der Mitglieder nur am Preis der bei der Erstellung der Bestellung festgelegt wurde

source: Weight/Vol.
de: Gewicht/Vol.

source: Quantities
de: Anzahl

source: Reference
de: Zeichen

source: Unit price incl. VAT
de: Stückpreis inkl. MwSt.

source: Push "Control + P" to print this page.
de: Klicke auf “Control + P” um die Seite zu drucken.

source: Orders from the
de: Bestellungen vom

source: to
de: zu

source: Totals per supplier
de: Total pro Landwirt

source: Sub-totals per contract
de: Zwischensumme pro Angebot

source: Total member
de: Alle Mitglieder

source: Total of all orders:
de: Gesamte Bestellungen:

source: Delivery of the <b>::date::</b>
de: Lieferung vom <b>::date::</b>

source: Unit Price incl. VAT
de: Stückpreis inkl. MwSt.

source: Key-in an order
de: Eingeben und bestellen

source: Key-in an order for
de: Eingeben und bestellen für

source: For the delivery of the
de: Für die Lieferung vom

source: Member:
de: Mitglied:

source: Alternately with :
de: Abwechselnd mit :

source: (inactive)
de: (inaktive)

source: Paid:
de: Bezahlt:

source: Reverse the alternation
de: Umstellen des Wechsels

source: Total order
de: Alle Bestellungen

source: Check all
de: Alle prüfen

source: Validate the order
de: Bestellung bestätigen

source: New product
de: Neues Produkt

source: Import from Excel/CSV
de: Import von Excel/CSV

source: You need to select at least one product to perform this action
de: Bitte wählen Sie mindestens ein Produkt aus

source: Picture
de: Bild

source: Enable
de: Aktivieren

source: Disable
de: Deaktivieren

source: Global view of orders - delivery of
de: Bestellungen im Überblick - Lieferung vom

source: Distributions to validate
de: Auslieferung bestätigen

source: You need to validate these distributions which took place recently
de: Die gerade stadtgefundenen Lieferungen müssen bestätigt werden

source: Old contracts
de: Alte Angebote

source: Contracts
de: Verträge

source: Manage
de: Verwalten

source: New contract
de: Neues Angebot

source: Calendar
de: Kalender

source: Global orders view
de: Bestellung im Überblick

source: Same day
de: Gleicher Tag

source: Timeframe
de: Zeitrahmen

source: Farmers
de: Landwirte

source: New farmer
de: Neuer Landwirt

source: Delivery places
de: Lieferorte

source: New delivery place
de: Neuer Lieferort

source: Totals per member
de: Totals pro Mitglied

source: Distributions
de: Lieferungen

source: Distribution cycle
de: Lieferzyklus

source: Weekly
de: Wöchentlich

source: Monthly
de: Monatlich

source: Every 2 weeks
de: Alle zwei Wochen

source: Every 3 weeks
de: Alle drei Wochen

source: One time distribution
de: Einmalige Verteilung

source: Distributions engagement
de: Lieferteilnahme

source: Old distributions
de: Vorherige Lieferungen

source: Edit contract
de: Vertrag bearbeiten

source: Stats
de: Statistiken

source: Participate to deliveries
de: An Lieferungen teilnehmen

source: This page allows to see if members have participated to deliveries enough.
de: Diese Seite ermöglicht es festzustellen, welche Mitglieder sich wie oft an Lieferungen beteiligen.

source: ::distribs:: deliveries requiring ::distributorNum:: person(s)
de: ::distribs:: Lieferungen, die ::distributorNum::: Person(en) benötigen

source: person(s) using this contract
de: Person(en) nutzt(en) dieses Angebot

source: participations to deliveries to do per family.
de: Teilnahme an zu erfolgenden Lieferungen pro Familie.

source: Suscriber
de: Abonnent

source: Number of attendances to deliveries
de: Teilnehmerzahl der Lieferungen

source: Insufficient
de: Ineffizient

source: Member without order in this contract
de: Mitglied ohne Bestellung in diesem Vertrag

source: Deliveries
de: Lieferungen

source: Location
de: Ort

source: Click here to manage deliveries
de: Hier klicken um Lieferungen zu verwalten

source: Old orders
de: Alte Bestellungen

source: Global view of orders - from
de: Bestellungen im Überblick - vom

source: Seniority of subscribers
de: Mitgliedszeit

source: Sharing between orders
de: Bestellungen teilen

source: Seniority of subscribers of ::contract::
de: Dienstalter der Abonnenten von ::contract::

source: Number
de: Nummer

source: Year
de: Jahr

source: Sharing between orders of
de: Bestellungen teilen zwischen

source: Total price
de: Gesamt

source: % of orders
de: % von Bestellungen

source: products
de: Produkte

source: Change of password
de: Passwort ändern

source: If you have forgotten your password or if you would like to change it, please key-in below your e-mail address:
de: Wenn Sie Ihr Passwort vergessen haben oder es ändern möchten, geben Sie es bitte unter Ihrer E-Mail-Adresse ein:

source: An e-mail was sent to you to allow you changing your password.
de: Sie erhalten in wenigen Minuten eine E-Mail mit der Anleitung, wie Sie ihr Passwort zurücksetzen können.

source: Key-in your new password:
de: Geben Sie Ihr neues Passwort ein:

source: Congratulations, your password have been modified!
de: Herzlichen Glückwunsch, Ihr Passwort wurde geändert!

source: Log in with
de: Einloggen mit

source: Log in with your new password
de: Mit meinem neuen Passwort einloggen

source: Password forgotten
de: Passwort vergessen

source: Connection
de: Login

source: These persons are already in the database, but are not member of this group:
de: Diese Personen sind schon in der Datenbank erhalten, aber noch nicht Mitglied dieser Gruppe:

source: These persons are already member of this group:
de: Diese Personen sind schon Mitglieder ihrer Gruppe:

source: Hello
de: Hallo

source: Connect to your <b>Cagette Pro</b> account to manage your products, catalogs and deliveries.
de: Verbinden Sie sich mit Ihrem <b>Cagette Pro</b> Konto, um Ihre Produkte, Kataloge und Lieferungen zu verwalten.

source: Please click on the <b>Cagette group</b> you want to connect to.
de: Bitte klicken Sie auf die <b>Cagette-Gruppe</b>, mit der Sie sich verbinden möchten.

source: You don't belong to any group yet
de: Sie gehören noch keiner Gruppe an

source: Create my own group
de: Meine eigene Gruppe gründen

source: Find other groups near me
de: Gruppe in meiner Umgebung finden

source: Subscriptions on waiting list
de: Abonnements auf der Warteliste

source: Sign up!
de: Hier anmelden!

source: Choose a type of contract:
de: Eine Angebotsart wählen:

source: Create a <b>CSA</b> contract
de: Ein <b>CSA</b> erstellen

source: It is a contract with a duration of one year or for one season. Products are always the same at each delivery
de: Dies ist ein Angebot mit einer Laufzeit von einem Jahr oder einer Season. Die Produkte werden der Jahreszeit angepasst, aber sind nicht frei wählbar

source: Example: there is a contract for vegetables that is 1 year long. Jean takes a basket that costs 10&euro; per delivery, and Brigitte takes a basket that costs 15&euro; per delivery.
de: Beispiel: Es gibt ein Angebot für einen Korb Gemüse für ein ganzes Jahr. Tom nimmt einen Korb für 15€ pro Lieferung und Brigitte nimmt einen Korb für 20€/Lieferung.

source: Create a contract with <b>variable orders</b>
de: Erstelle ein Angebot mit <b>variablen Bestellungen</b>

source: It is a contract in which members can change their orders at each delivery. There is a different order for each delivery.
de: Es ist ein Vertrag, in dem die Mitglieder ihre Bestellungen bei jeder Lieferung ändern können. Für jede Lieferung gibt es eine andere Bestellung.

source: Example: Jean orders a basket that costs 10&euro; for the first delivery, then nothing for the second delivery, then a basket for 20&euro; etc.
de: Beispiel: Tom bestellt einen Korb mit Produkten im Wert von 18€. Bei der nächsten Lieferung hat er keine Bestellung getätigt. Dann bestellt er einen Korb im Wert von 11€ usw.

source: Read more
de: Weiter lesen

source: Coordinator
de: Koordinator

source: Next distributions
de: Nächste Lieferungen

source: No planned distributions.
de: Keine geplante Lieferung.

source: You can check your previous orders in 'my account' section
de: Sie können Ihre vorherige Bestellungen in “Mein Konto” überprüfen

source: Modify the order delivered on ::date::
de: Ändern Sie die am ::date:: gelieferte Bestellung

source: You can modify here an existing order. If you would like to remove a product, just key-in the quantity 0.<br/>You may not be able to modify all elements as the order could be closed for some suppliers
de: Sie können hier eine bestehende Bestellung ändern. Wenn Sie ein Produkt entfernen möchten, geben Sie einfach die Menge 0 an.<br/>Sie können möglicherweise nicht alle Elemente ändern, da die Bestellung für einige Lieferanten geschlossen werden könnte

source: Order closed or already paid
de: Bestellung geschlossen oder schon bezahlt

source: Update the order
de: Bestellung aktualisieren

source: As long as orders are open, you can come back on this page and modify your order.<br/>You can check any time your current orders on the following page <a href='/contract'>my account</a>.
de: Solange Bestellungen offen sind, können Sie auf diese Seite zurückkehren und Ihre Bestellung ändern.<br/>Sie können Ihre aktuellen Bestellungen jederzeit auf der folgenden Seite überprüfen: <a href='/contract'>mein Konto</a>.

source: There is currently no open order
de: Es gibt derzeit keine offenen Bestellungen

source: Tip: to remove an order please key-in the quantity 0
de: Tip: Um eine Bestellung zu löschen, bitte die “Anzahl” 0 angeben

source: Supplier:
de: Landwirt:

source: Contact in charge:
de: Verantwortlicher:

source: Last orders
de: Die letzten Bestellungen

source: CSA Contracts
de: Angebot Solawi

source: Unpaid
de: Noch nicht bezahlt

source: Order delivered on
de: Bestellung geliefert am

source: Profile
de: Benutzerprofil

source: Do you really want to quit this group ? You won't be a member anymore: you won't receive any new message and won't be able to see your previous orders in this group.
de: Wollen Sie die Gruppe wirklich verlassen ? Ihre Mitgliedschaft wäre somit beendet : Sie erhalten keine Nachrichten mehr und können Ihre vorherigen Bestellungen in dieser Gruppe nicht mehr aufrufen.

source: Leave this group
de: Diese Gruppe verlassen

source: Tutorials
de: Tutorial

source: Tutorial stopped
de: Tutorial stoppen

source: You'll be able to restart it here.
de: Sie können die Führung hier neu starten.

source: Display the interface in another language
de: Eine andere Sprache wählen

source: Current language is
de: Die gegenwärtige Sprache ist

source: Key-in here your orders in advance for this supplier.<br/>You can check your current orders any time on the following page <a href="/contract">my account</a>.<br/>Tip: to remove an order please key-in the quantity 0
de: Geben Sie hier Ihre Bestellungen im Voraus für diesen Lieferanten ein.<br/>Sie können Ihre aktuellen Bestellungen jederzeit auf der folgenden Seite einsehen: <a href="/contract">mein Konto</a>.<br/>Tipp: zum Entfernen einer Bestellung geben Sie bitte die Menge 0 ein

source: Error
de: Fehler

source: An error occurred during the request to the page.
de: Beim Laden der Seite ist ein Fehler aufgetreten.

source: If the website is unavailable, please try again in few minutes. If this happen repeatedly please let us know so we can solve the issue.
de: Bitte versuchen Sie es in ein paar Minuten erneut. Sollte die Webseite wiederholt nicht geladen werden, melden Sie uns bitte das Problem.

source: Technical description of the error
de: Technische Beschreibung des Fehlers

source: Categories allow to sort your products per category, for example "vegetables, meet, backery, etc."<br/> It is possible to create many groups of categories in order to sort products as we wish.
de: Kategorien erlauben es, Ihre Produkte nach Kategorien zu sortieren, z.B. "Gemüse, Fleisch, Bäckerei, etc."<br/> Es ist möglich, viele Gruppen von Kategorien zu erstellen, um Produkte nach unseren Wünschen zu sortieren.

source: You currently have no category. Would you like to create the list of categories by default ?
de: Sie haben derzeit keine Kategorie. Möchten Sie die Liste der Kategorien standardmäßig erstellen?

source: Create the list of default categories
de: Kategorien automatisch erstellen

source: Modify group
de: Gruppe ändern

source: Remove group
de: Gruppe löschen

source: Remove
de: Löschen

source: Add a category in this group
de: Eine Kategorie zu dieser Gruppe hinzufügen

source: Add a group
de: Eine Gruppe hinzufügen

source: Go to my account
de: Zu meinem Konto gehen

source: Contact the person in charge in order to subscribe to this group and get to know membership conditions.
de: Kontaktiere den Verantwortlichen um der Gruppe beizutreten und mehr über die Mitgliedschaftsbedingungen zu erfahren.

source: Membership request
de: Mitgliedschaftsanfrage

source: This group accepts subscriptions on waiting list. A coordinator will contact you.
de: Diese Gruppe akzeptiert Abonnements auf der Warteliste. Ein Koordinator wird sich mit Ihnen in Verbindung setzen.

source: Subscription on waiting list
de: Auf der Warteliste anmelden

source: Free subscription
de: Gratis-Anmeldung

source: This group is full and do not accept any more subscription.
de: Diese Gruppe ist voll und kann leider keine Mitglieder mehr aufnehmen.

source: Already member? Log in:
de: Schon Mitglied ? Login:

source: Log in
de: Einloggen

source: Next deliveries
de: Nächste Lieferungen

source: Suppliers and products
de: Landwirte und Produkte

source: Non-complete extract of available products:
de: Unvollständiger Auszug ihrer verfügbaren Produkte:

source: https://cagette.leportail.org
de: http://www.lemilo.de

source: Cagette.net, the free software of food direct-selling
de: Cagette.net, die kostenlose Software für den Direktverkauf von Lebensmitteln

source: Change group
de: Gruppe ändern

source: Look for another group
de: Eine andere Gruppe suchen

source: Home
de: Marktplatz

source: My account
de: Mein Konto

source: Group
de: Gruppe

source: Admin
de: Verwaltung

source: HELP
de: HILFE

source: Documentation
de: Dokumentation

source: Facebook group
de: Facebook-Gruppe

source: Vous êtes producteur ?
de: Sind Sie Hersteller?

source: Découvrez nos formations gratuites pour utiliser <b>Cagette Pro</b>
de: Entdecken Sie unsere kostenlosen Lehrgänge zur Nutzung von <b>Cagette Pro</b>

source: CONTACT US
de: KONTAKTIEREN SIE UNS

source: Propose features
de: Features vorschlagen

source: FOLLOW US
de: FOLGEN SIE UNS
